<?php

// style.ini values

$lang['__link__']     = 'Основной цвет ссылок';
$lang['__existing__'] = 'Цвет ссылок на существующие страницы';
$lang['__missing__']  = 'Цвет ссылок на не существующие страницы';
$lang['__numbered_heading__'] = 'Цвет для нумерованного заголовка';
$lang['__font_size__'] = 'Основной размер шрифта (%, px, pt)';
$lang['__line_height__'] = 'Основная высота строки (x.x, %)';
$lang['__body_width__']    = 'Ширина страницы (%, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширина боковой панели, если она есть (%, px, em, ...)';
