<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 */
$lang['__link__'] = 'Општа боја на врските';
$lang['__existing__'] = 'Боја на врските до постоечки страници';
$lang['__missing__'] = 'Боја на врските до непостоечки страници';
$lang['__numbered_heading__'] = 'Боја на броевите на насловите';
$lang['__font_size__'] = 'Големина на фонтот за целото мрежно место (%, px, pt)';
$lang['__line_height__'] = 'Висина на редот за целото мрежно место (x.x, %)';
$lang['__body_width__'] = 'Ширина на содржината (%, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширина на страничната лента, ако постои (%, px, em, ...)';
