<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 */
$lang['__link__'] = 'Основен цвят на връзките';
$lang['__existing__'] = 'Цвят на връзките към съществуващи страници';
$lang['__missing__'] = 'Цвят на връзките към несъществуващи страници';
$lang['__numbered_heading__'] = 'Цвят на номерата на заглавията';
$lang['__font_size__'] = 'Размер на шрифта за целия сайт (%, px, pt)';
$lang['__line_height__'] = 'Междуредие за целия сайт (x.x, %)';
$lang['__body_width__'] = 'Ширина на съдържанието (%, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширина на страничната лента, ако има такава (%, px, em, ...)';
