<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 */
$lang['__link__'] = 'Γενικό χρώμα συνδέσμων';
$lang['__existing__'] = 'Χρώμα συνδέσμων προς υπάρχουσες σελίδες';
$lang['__missing__'] = 'Χρώμα συνδέσμων προς ανύπαρκτες σελίδες';
$lang['__numbered_heading__'] = 'Χρώμα αριθμών επικεφαλίδων';
$lang['__font_size__'] = 'Μέγεθος γραμματοσειράς για ολόκληρο τον ιστότοπο (%, px, pt)';
$lang['__line_height__'] = 'Ύψος γραμμής για ολόκληρο τον ιστότοπο (x.x, %)';
$lang['__body_width__'] = 'Πλάτος περιεχομένου (%, px, em, ...)';
$lang['__sidebar_width__'] = 'Πλάτος πλευρικής γραμμής, αν υπάρχει (%, px, em, ...)';
