<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 */
$lang['__link__'] = 'Հղումների ընդհանուր գույնը';
$lang['__existing__'] = 'Գոյություն ունեցող էջերի հղումների գույնը';
$lang['__missing__'] = 'Գոյություն չունեցող էջերի հղումների գույնը';
$lang['__numbered_heading__'] = 'Վերնագրերի համարների գույնը';
$lang['__font_size__'] = 'Ամբողջ կայքի տառաչափը (%, px, pt)';
$lang['__line_height__'] = 'Ամբողջ կայքի տողի բարձրությունը (x.x, %)';
$lang['__body_width__'] = 'Բովանդակության լայնությունը (%, px, em, ...)';
$lang['__sidebar_width__'] = 'Կողային վահանակի լայնությունը, եթե այն կա (%, px, em, ...)';
