<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 */
$lang['__link__'] = 'പൊതുവായ കണ്ണിയുടെ നിറം';
$lang['__existing__'] = 'നിലവിലുള്ള താളുകളിലേക്കുള്ള കണ്ണികളുടെ നിറം';
$lang['__missing__'] = 'നിലവിലില്ലാത്ത താളുകളിലേക്കുള്ള കണ്ണികളുടെ നിറം';
$lang['__numbered_heading__'] = 'തലക്കെട്ട് നമ്പറുകളുടെ നിറം';
$lang['__font_size__'] = 'സൈറ്റ് മുഴുവനിലുമുള്ള അക്ഷരവലുപ്പം (%, px, pt)';
$lang['__line_height__'] = 'സൈറ്റ് മുഴുവനിലുമുള്ള വരിയുടെ ഉയരം (x.x, %)';
$lang['__body_width__'] = 'ഉള്ളടക്കത്തിന്റെ വീതി (%, px, em, ...)';
$lang['__sidebar_width__'] = 'പാർശ്വപ്പട്ടിക ഉണ്ടെങ്കിൽ അതിന്റെ വീതി (%, px, em, ...)';
